Repository: Petch91/ATI_Projet_App
Catalog: ATI_Projet_Cultures/Locales/PersonnelResource.*.resx
Languages: fr_be

# a quitté l'entreprise le
source: left the company on
fr_be: a quitté l'entreprise le

# Actif
source: Active
fr_be: Actif

# Administrative departement
source: Administrative department
fr_be: Administrative departement

# Adresse
source: Address
fr_be: Adresse

# Ajout d'un status VCA
source: Add a VCA status
fr_be: Ajout d'un status VCA

# Ajout d'un type de contrat
source: Add a contract type
fr_be: Ajout d'un type de contrat

# Ajout d'un type de main d'oeuvre
source: Add a labour type
fr_be: Ajout d'un type de main d'oeuvre

# Ajout d'une fonction
source: Add function
fr_be: Ajout d'une fonction

# Ajout d'une fonction VCA
source: Add a VCA function
fr_be: Ajout d'une fonction VCA

# Ajouter
source: Add
fr_be: Ajouter

# Ajouter Email
source: Add Mail
fr_be: Ajouter Email

# Ajouter Telephone
source: Add Phone
fr_be: Ajouter Telephone

# Ajouter un employé
source: Add a employee
fr_be: Ajouter un employé

# Automaticien
source: Automatician
fr_be: Automaticien

# Automaticien - Roboticien
source: Automation technician - Robotics technician
fr_be: Automaticien - Roboticien

# Autres collaborateur intérimaires
source: Other temporary staff
fr_be: Autres collaborateur intérimaires

# Bienvenue sur ATI Projets
source: Welcome on ATI Projects
fr_be: Bienvenue sur ATI Projets

# BUM Conception Electrique
source: BUM Electrical Design
fr_be: BUM Conception Electrique

# BUM Informatique Industrielle
source: BUM Industrial Computing
fr_be: BUM Informatique Industrielle

# C. Prévention - Resp. SSE
source: C. Prevention - HSE Manager
fr_be: C. Prévention - Resp. SSE

# Cadre
source: Manager
fr_be: Cadre

# Cadres dirigeant les collaborateurs
source: Managerial staff
fr_be: Cadres dirigeant les collaborateurs

# ce statut VCA?
source: this VCA status?
fr_be: ce statut VCA?

# ce type de contrat?
source: this type of contract?
fr_be: ce type de contrat?

# ce type de main d'oeuvre?
source: This type of labour?
fr_be: ce type de main d'oeuvre?

# cette fonction VCA?
source: this VCA function?
fr_be: cette fonction VCA?

# cette fonction?
source: this function?
fr_be: cette fonction?

# Chef d'équipe (BA5)
source: Team Leader (BA5)
fr_be: Chef d'équipe (BA5)

# Cliquer Pour Modifier
source: Click to Modify
fr_be: Cliquer Pour Modifier

# Code Postal
source: Zipcode
fr_be: Code Postal

# Collaborateurs opérationnels fixes
source: Permanent operational staff
fr_be: Collaborateurs opérationnels fixes

# Collaborateurs opérationnels temporaires
source: Temporary operational staff
fr_be: Collaborateurs opérationnels temporaires

# Concepteur électrique
source: Electrical Designer
fr_be: Concepteur électrique

# Conducteur de nacelle
source: Aerial work platform operator
fr_be: Conducteur de nacelle

# Conseiller Qualité-Sécurité-Santé-Environnement
source: Quality-Safety-Health-Environment Advisor
fr_be: Conseiller Qualité-Sécurité-Santé-Environnement

# Contrat de travail
source: Work contract
fr_be: Contrat de travail

# Coord. SSE - Service administratif
source: Coord. HSE - Administration
fr_be: Coord. SSE - Service administratif

# Coût
source: Cost
fr_be: Coût

# Câblage Atelier
source: Workshop Wiring
fr_be: Câblage Atelier

# Câblage Chantier
source: Wiring on site
fr_be: Câblage Chantier

# Câbleurs
source: Wiring
fr_be: Câbleurs

# Date d'entrée
source: Entry date
fr_be: Date d'entrée

# Date de naissance
source: Date of birth
fr_be: Date de naissance

# Date de sortie
source: Date of leaving
fr_be: Date de sortie

# Dessinateur
source: Electrical Designer
fr_be: Dessinateur

# Dessinateurs
source: Electrical Designers
fr_be: Dessinateurs

# Directeur Général
source: General Manager
fr_be: Directeur Général

# Direction
source: Management
fr_be: Direction

# Département
source: Department
fr_be: Département

# Edition des infos privées
source: Edit private info
fr_be: Edition des infos privées

# Edition des infos professionnelles
source: Edit business info
fr_be: Edition des infos professionnelles

# Edition du Profil
source: Edit Profile
fr_be: Edition du Profil

# Edition Fonction
source: Edit Function
fr_be: Edition Fonction

# Edition Fonction VCA
source: Edit Function VCA
fr_be: Edition Fonction VCA

# Edition Status VCA
source: Edit VCA Status
fr_be: Edition Status VCA

# Edition Type de contrat
source: Edit Contract Type
fr_be: Edition Type de contrat

# Edition Type de main d'oeuvre
source: Edit Labour type
fr_be: Edition Type de main d'oeuvre

# Electricien (BA4)
source: Electrician (BA4)
fr_be: Electricien (BA4)

# Employé
source: Employee
fr_be: Employé

# Entré le
source: Joined on
fr_be: Entré le

# Etude projet
source: Project study
fr_be: Etude projet

# Etudiant Employé
source: Student Employee
fr_be: Etudiant Employé

# Etudiant Ouvrier
source: Student Worker
fr_be: Etudiant Ouvrier

# Fermer
source: Close
fr_be: Fermer

# Fixe Privé
source: Private landline phone
fr_be: Fixe Privé

# Fixe Professionnel
source: Business landline telephone
fr_be: Fixe Professionnel

# Fonction
source: Function
fr_be: Fonction

# Fonction VCA
source: VCA Function
fr_be: Fonction VCA

# Fonctions
source: Functions
fr_be: Fonctions

# Fonctions VCA
source: VCA Functions
fr_be: Fonctions VCA

# Gestion
source: Management
fr_be: Gestion

# Gestion des ressources
source: Ressource management
fr_be: Gestion des ressources

# Gestion Stock
source: Stock management
fr_be: Gestion Stock

# Gestion Stock1
source: Inventory management
fr_be: Gestion Stock1

# GSM Privé
source: Private mobile phone
fr_be: GSM Privé

# GSM Professionnel
source: Business mobile telephone
fr_be: GSM Professionnel

# Inactif
source: Inactive
fr_be: Inactif

# Indépendant
source: Self-employed
fr_be: Indépendant

# Informaticien
source: IT Specialist
fr_be: Informaticien

# Informaticien Industriel
source: Industrial IT Specialist
fr_be: Informaticien Industriel

# Informaticien Industriel (P.E.)
source: Industrial IT Technician (P.E.)
fr_be: Informaticien Industriel (P.E.)

# Informaticien Logistique (P.E.)
source: Logistics Technician (P.E.)
fr_be: Informaticien Logistique (P.E.)

# Informaticien Vision (P.E.)
source: Computer Vision (P.E.)
fr_be: Informaticien Vision (P.E.)

# Informaticiens
source: IT specialists
fr_be: Informaticiens

# Infos Privé
source: Private Info
fr_be: Infos Privé

# Infos Professionnelles
source: Professional Info
fr_be: Infos Professionnelles

# Initiales
source: Initials
fr_be: Initiales

# Intérimaire Employé
source: Temporary Employee
fr_be: Intérimaire Employé

# Intérimaire Ouvrier
source: Temporary Worker
fr_be: Intérimaire Ouvrier

# Langue
source: Language
fr_be: Langue

# Libelle
source: Label
fr_be: Libelle

# Liste
source: List
fr_be: Liste

# Localité
source: Town
fr_be: Localité

# Main d'oeuvre Sécurité
source: Security manpower
fr_be: Main d'oeuvre Sécurité

# Membre de la direction
source: Member of the management
fr_be: Membre de la direction

# Mise en service
source: Commissioning
fr_be: Mise en service

# Nationalité
source: Nationality
fr_be: Nationalité

# Nom
source: Name
fr_be: Nom

# Numero
source: Number
fr_be: Numero

# Numéro
source: Number
fr_be: Numéro

# Numéro National
source: National number
fr_be: Numéro National

# Ouvrier
source: Worker
fr_be: Ouvrier

# P.E. Chantier &amp; Atelier
source: P.E. Site & Workshop
fr_be: P.E. Chantier & Atelier

# P.E. Chantier Data
source: P.E. Workshop Data
fr_be: P.E. Chantier Data

# P.E. Maintenance Industrielle
source: P.E. Industrial Maintenance
fr_be: P.E. Maintenance Industrielle

# Pays
source: Country
fr_be: Pays

# Permis
source: Licence
fr_be: Permis

# Personnel
source: Employee
fr_be: Personnel

# Privée
source: Private
fr_be: Privée

# Professionnelle
source: Business
fr_be: Professionnelle

# Profil
source: Profile
fr_be: Profil

# Prénom
source: Firstname
fr_be: Prénom

# Responsable commercial
source: Commercial Manager
fr_be: Responsable commercial

# Responsable d'affaire
source: Business Manager
fr_be: Responsable d'affaire

# Responsable projet
source: Project Manager
fr_be: Responsable projet

# Responsable SIPP
source: Health and Safety Manager
fr_be: Responsable SIPP

# Rue et Numéro
source: Adress
fr_be: Rue et Numéro

# Sauver
source: Save
fr_be: Sauver

# Se Déconnecter
source: Log Off
fr_be: Se Déconnecter

# Service administratif
source: Administrative Services
fr_be: Service administratif

# Stagiaire Employé
source: Trainee Employee
fr_be: Stagiaire Employé

# Stagiaire Ouvrier
source: Trainee Worker
fr_be: Stagiaire Ouvrier

# Status VCA
source: VCA Status
fr_be: Status VCA

# Taille
source: Size
fr_be: Taille

# Technico-commercial
source: Technical Sales Representative
fr_be: Technico-commercial

# Telephones
source: Phones
fr_be: Telephones

# Titre
source: Title
fr_be: Titre

# Type Main d'oeuvre
source: Labour type
fr_be: Type Main d'oeuvre

# Veuillez vous connecter s'il vous plait
source: Please log in
fr_be: Veuillez vous connecter s'il vous plait

# Voulez vous vraiment supprimer
source: Do you really want to delete
fr_be: Voulez vous vraiment supprimer
